Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ny-tippenokkel_id_684849.html.tmx
Source language: nob
Languages: sme

source: Ny tippenøkkel - regjeringen.no
sme: Ođđa juohkinčoavdda Historjjálaš arkiiva

source: Regjeringen går inn for å utvikle en ny tippenøkkel med sikte på at spilleoverskuddet fra Norsk Tipping AS skal fordeles med 64 prosent til idrettsformål, 18 prosent til kulturformål og 18 prosent til humanitære og samfunnsnyttige organisasjoner.
sme: Ráđđehus árvala ođđa juohkinčoavdaga spealloruđaid oktavuođas dainna lágiin ahte Norsk Tipping AS badjebáhcagis juhkkojuvvo 64 proseantta valáštallandoaimmaide, 18 proseantta kulturdoaimmaide ja 18 proseantta humaniteara ja servodatberošteaddji organisašuvnnaide.

source: - Regjeringen vil at idretten skal få en større andel av Norsk Tippings overskudd, sa kulturminister Anniken Huitfeldt da hun i dag presenterte Meld. St. 26 (2011 – 2012) Den norske idrettsmodellen.
sme: - Ráđđehus háliida ahte valáštallan galgá oažžut stuorit oasi Norsk Tipping badjebáhcagis, celkkii kulturministtar Anniken Huitfeldt go son otne ovddidii St. dieđ.26 (2011-2012) Den norske idrettsmodellen (Norgga valáštallanmodealla).

source: - Økt ressursgrunnlag er nødvendig for å sikre god måloppnåelse innenfor den statlige idrettspolitikken.
sme: - Resursalassáneapmái lea dárbu sihkkarastit buriid bohtosiid stáhta valáštallanpolitihka oktavuođas.

source: Særlig gjelder dette i forhold til idrettsanlegg, sa kulturministeren.
sme: Dát guoská erenoamážit valáštallanrusttegiidda, dajai kulturministtar.

source: Endringen vil gjennomføres gradvis etter beslutninger i det enkelte budsjettår.
sme: Rievdadusat čađahuvvojit dađistaga jahkásaš bušeahttamearrádusaid bokte.

source: Den delen av kulturlivet som i dag får direkte støtte av tippemidlene, vil med dette vedtaket få en økning på 50 prosent når innfasingen er gjennomført.
sme: Dat suorgi kultureallimis mii otne oažžu njuolgga spealloruđaid, oažžu dán mearrádusa mielde 50 proseantta eanet doarjaga go rievdadeamit leat ollásit čađahuvvon.

source: Den kulturelle skolesekken og kulturtiltak for barn og unge finansieres over spillemidlene.
sme: Kultuvrralaš skuvlalávka ja mánáid ja nuoraid kulturdoaimmat ruhtaduvvojit spealloruđaiguin.
